{
  "1rus.mp4": [
    "Когда образовался университет?",
    "Пользователь интересуется датой основания университета METU.",
    "Вопрос касается истории создания учебного заведения.",
    "Требуется информация о годе и обстоятельствах основания."
  ],
  "2rus.mp4": [
    "Есть ли у METU государственная аккредитация?",
    "Пользователь спрашивает, имеет ли университет METU официальную аккредитацию от государства.",
    "Интересует, признается ли диплом METU на государственном уровне.",
    "Нужны детали о лицензировании и сертификации университета."
  ],
  "3rus.mp4": [
    "Как поступить в METU?",
    "Пользователь хочет узнать процесс поступления в университет METU.",
    "Интересуют шаги, которые нужно пройти для зачисления.",
    "Вопрос включает общие требования и порядок подачи заявки."
  ],
  "4rus.mp4": [
    "Какие документы нужны для поступления на бакалавриат?",
    "Пользователь спрашивает о списке документов для поступления на программы бакалавриата в METU.",
    "Интересует перечень необходимых бумаг, таких как аттестат или паспорт.",
    "Нужны уточнения, какие справки или сертификаты могут потребоваться."
  ],
  "6rus.mp4": [
    "Какие есть языки обучения?",
    "Пользователь интересуется, на каких языках проводится обучение в METU.",
    "Вопрос касается доступных языков для учебных программ.",
    "Требуется информация о том, есть ли обучение на английском, русском или других языках."
  ],
  "84rus.mp4": [
    "Какие профильные предметы учитываются при поступлении на бакалавриат?",
    "Пользователь спрашивает, какие предметы важны для поступления на бакалавриат в METU.",
    "Интересует, какие дисциплины учитываются в зависимости от выбранной специальности.",
    "Нужны примеры комбинаций предметов для разных программ."
  ],
  "85rus.mp4": [
    "Какова стоимость обучения по программам бакалавриата?",
    "Пользователь хочет узнать, сколько стоит обучение на бакалавриате в METU.",
    "Интересует годовая плата за образовательные программы.",
    "Вопрос включает возможные различия в стоимости для разных специальностей."
  ],
  "77rus.mp4": [
    "Какие существуют способы оплаты обучения?",
    "Пользователь спрашивает о доступных методах оплаты обучения в METU.",
    "Интересует, можно ли платить частями или использовать банковские переводы.",
    "Нужна информация о сроках оплаты и возможных скидках при единовременной оплате."
  ],
  "8rus.mp4": [
    "Какие есть формы обучения?",
    "Пользователь интересуется, какие формы обучения доступны в METU.",
    "Вопрос касается очной, заочной или дистанционной формы обучения.",
    "Требуются детали о том, как организован учебный процесс в каждом формате."
  ],
  "9rus.mp4": [
    "Можно ли поступить без ЕНТ?",
    "Пользователь спрашивает, возможно ли поступление в METU без сдачи ЕНТ.",
    "Интересует, есть ли альтернативные способы зачисления, например, через экзамены.",
    "Нужны уточнения о том, кто может быть освобожден от ЕНТ."
  ],
  "10rus.mp4": [
    "Какой проходной балл для гранта?",
    "Пользователь хочет узнать минимальный балл для получения гранта в METU.",
    "Интересует, сколько баллов нужно набрать на ЕНТ или других экзаменах.",
    "Вопрос касается требований для разных типов грантов."
  ],
  "11rus.mp4": [
    "Какие виды грантов доступны для студентов в METU?",
    "Пользователь спрашивает о типах грантов, которые можно получить в METU.",
    "Интересует информация о государственных, ректорских и других грантах.",
    "Нужны детали о том, как подать заявку на грант."
  ],
  "12rus.mp4": [
    "Кто может получить ректорский грант для обладателей \"Алтын белгі\"?",
    "Пользователь интересуется условиями получения ректорского гранта для обладателей знака \"Алтын белгі\".",
    "Вопрос касается требований к абитуриентам с этим знаком отличия.",
    "Требуется информация о дополнительных критериях отбора."
  ],
  "13rus.mp4": [
    "Что такое вакантный грант и кто может его получить?",
    "Пользователь спрашивает, что такое вакантный грант в METU и кто имеет право на него претендовать.",
    "Интересует, как распределяются освободившиеся грантовые места.",
    "Нужны детали о процессе подачи заявки на такой грант."
  ],
  "14rus.mp4": [
    "Как получить государственный грант?",
    "Пользователь хочет узнать, как получить государственный грант для обучения в METU.",
    "Интересуют шаги и условия для участия в конкурсе на грант.",
    "Вопрос включает информацию о необходимых баллах и документах."
  ],
  "15rus.mp4": [
    "Что такое акиматовский грант и кто может на него претендовать?",
    "Пользователь спрашивает, что такое акиматовский грант и кто может его получить в METU.",
    "Интересует, какие категории студентов имеют право на этот грант.",
    "Нужны детали о том, как подать заявку и какие регионы участвуют."
  ],
  "16rus.mp4": [
    "Что нужно знать о гранте от ОФ Казакстан халкына?",
    "Пользователь интересуется грантом от общественного фонда \"Казакстан халкына\" в METU.",
    "Вопрос касается условий предоставления и требований к кандидатам.",
    "Требуется информация о том, как этот грант влияет на обучение."
  ],
  "17rus.mp4": [
    "Нужно ли отрабатывать грант после окончания университета?",
    "Пользователь спрашивает, требуется ли отработка гранта после завершения обучения в METU.",
    "Интересует, нужно ли работать в определенной сфере или регионе.",
    "Нужны детали о сроках и условиях отработки."
  ],
  "18rus.mp4": [
    "Что будет, если не выполнить обязательства по отработке гранта?",
    "Пользователь хочет узнать последствия невыполнения обязательств по отработке гранта в METU.",
    "Интересует, какие штрафы или санкции могут быть применены.",
    "Вопрос включает возможные юридические или финансовые последствия."
  ],
  "19rus.mp4": [
    "Есть ли исключения из правила отработки гранта?",
    "Пользователь спрашивает, есть ли исключения из обязательств по отработке гранта в METU.",
    "Интересует, кто может быть освобожден от этого требования.",
    "Нужны примеры ситуаций, таких как продолжение обучения или переезд."
  ],
  "20rus.mp4": [
    "Есть ли скидки по результатам ЕНТ?",
    "Пользователь интересуется, предоставляет ли METU скидки на обучение по результатам ЕНТ.",
    "Вопрос касается того, как высокие баллы могут повлиять на стоимость обучения.",
    "Требуется информация о размере скидок и критериях их получения."
  ],
  "5rus.mp4": [
    "Какие есть гранты и скидки?",
    "Пользователь спрашивает о всех доступных грантах и скидках в METU.",
    "Интересует полный перечень финансовой поддержки для студентов.",
    "Нужны детали о том, как подать заявку на гранты и скидки."
  ],
  "21rus.mp4": [
    "Какие скидки доступны выпускникам колледжа?",
    "Пользователь хочет узнать, какие скидки предоставляются выпускникам колледжа при поступлении в METU.",
    "Интересует, как предыдущее образование влияет на стоимость обучения.",
    "Вопрос включает условия предоставления таких скидок."
  ],
  "22rus.mp4": [
    "Какие есть скидки для многодетных семей и детей сирот?",
    "Пользователь спрашивает о скидках для многодетных семей и детей-сирот в METU.",
    "Интересует, какие льготы доступны этим категориям студентов.",
    "Нужны детали о размере скидок и необходимых документах."
  ],
  "23rus.mp4": [
    "Есть ли общежитие?",
    "Пользователь интересуется, предоставляет ли METU общежитие для студентов.",
    "Вопрос касается наличия студенческих общежитий на территории кампуса.",
    "Требуется информация о том, как можно подать заявку на проживание."
  ],
  "24rus.mp4": [
    "Кто получает место?",
    "Пользователь спрашивает, кто имеет приоритет при распределении мест в общежитии METU.",
    "Интересует, какие категории студентов получают жилье в первую очередь.",
    "Нужны детали о критериях отбора, таких как успеваемость или социальный статус."
  ],
  "25rus.mp4": [
    "Какие льготы учитываются?",
    "Пользователь хочет узнать, какие льготы учитываются при распределении мест в общежитии METU.",
    "Интересует, влияют ли социальные категории, такие как сироты или инвалиды.",
    "Вопрос касается дополнительных преимуществ при заселении."
  ],
  "26rus.mp4": [
    "Какой формат заселения?",
    "Пользователь спрашивает о формате заселения в общежитие METU.",
    "Интересует, как организовано проживание: по сколько человек в комнате.",
    "Нужны детали о бытовых условиях и правилах проживания."
  ],
  "27rus.mp4": [
    "Как можно зачислиться в студенческий дом?",
    "Пользователь интересуется процессом зачисления в студенческий дом METU.",
    "Вопрос касается шагов для получения места в общежитии.",
    "Требуется информация о подаче заявки и сроках заселения."
  ],
  "28rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами Физика/математика?",
    "Пользователь спрашивает, на какие программы в METU можно поступить с профильными предметами физика и математика.",
    "Интересует перечень специальностей, таких как инженерные направления.",
    "Нужны примеры программ и требования к баллам по этим предметам."
  ],
  "29rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами География/математика?",
    "Пользователь хочет узнать, на какие программы в METU можно поступить с профильными предметами география и математика.",
    "Интересует, какие специальности доступны с этой комбинацией.",
    "Вопрос включает примеры программ и критерии поступления."
  ],
  "30rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами Информатика/математика?",
    "Пользователь спрашивает, на какие программы в METU можно поступить с профильными предметами информатика и математика.",
    "Интересует перечень IT-направлений и смежных специальностей.",
    "Нужны детали о том, какие баллы требуются для поступления."
  ],
  "31rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами Химия/биология?",
    "Пользователь интересуется, на какие программы в METU можно поступить с профильными предметами химия и биология.",
    "Вопрос касается медицинских или естественно-научных направлений.",
    "Требуется информация о специальностях и условиях зачисления."
  ],
  "32rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами Химия/физика?",
    "Пользователь спрашивает, на какие программы в METU можно поступить с профильными предметами химия и физика.",
    "Интересует перечень программ, таких как химическая инженерия.",
    "Нужны примеры специальностей и требования к поступлению."
  ],
  "33rus.mp4": [
    "На какие образовательные программы можно поступить с профильными предметами География/английский?",
    "Пользователь хочет узнать, на какие программы в METU можно поступить с профильными предметами география и английский язык.",
    "Интересует, какие специальности доступны с этой комбинацией, например, туризм.",
    "Вопрос включает критерии поступления и примеры программ."
  ],
  "34rus.mp4": [
    "Могу ли я поступить на образовательную программу не по своим профильным предметам?",
    "Пользователь спрашивает, возможно ли поступить в METU на программу, не связанную с его профильными предметами.",
    "Интересует, есть ли гибкость в выборе специальности при поступлении.",
    "Нужны детали о дополнительных экзаменах или условиях."
  ],
  "35rus.mp4": [
    "Есть ли в METU военная кафедра?",
    "Пользователь интересуется, есть ли в METU военная кафедра для студентов.",
    "Вопрос касается возможности пройти военную подготовку во время обучения.",
    "Требуется информация о том, как это организовано в университете."
  ],
  "36rus.mp4": [
    "Когда начинается отбор на военную кафедру?",
    "Пользователь спрашивает о сроках начала отбора на военную кафедру в METU.",
    "Интересует, в какие месяцы или семестры проходит набор.",
    "Нужны детали о том, как подать заявку на участие."
  ],
  "37rus.mp4": [
    "Сколько длится обучение и какие есть направления?",
    "Пользователь хочет узнать, сколько длится обучение на военной кафедре METU и какие направления доступны.",
    "Интересует продолжительность программы и специальности, такие как связь или артиллерия.",
    "Вопрос включает структуру обучения и возможные звания."
  ],
  "38rus.mp4": [
    "Сколько стоит обучение на военной кафедре?",
    "Пользователь спрашивает о стоимости обучения на военной кафедре в METU.",
    "Интересует, сколько нужно заплатить за весь курс подготовки.",
    "Нужны детали о том, включены ли дополнительные сборы."
  ],
  "39rus.mp4": [
    "Где находится военная кафедра?",
    "Пользователь интересуется местоположением военной кафедры METU.",
    "Вопрос касается адреса или кампуса, где проводятся занятия.",
    "Требуется информация о том, как туда добраться."
  ],
  "40rus.mp4": [
    "Какие этапы включает конкурсный отбор на военную кафедру?",
    "Пользователь спрашивает, из каких этапов состоит отбор на военную кафедру в METU.",
    "Интересует, какие испытания нужно пройти, например, физические тесты или экзамены.",
    "Нужны детали о критериях отбора и порядке проведения."
  ],
  "43rus.mp4": [
    "Какие документы нужны для поступления после армии?",
    "Пользователь хочет узнать, какие документы требуются для поступления в METU после службы в армии.",
    "Интересует, нужны ли справки о прохождении службы и другие бумаги.",
    "Вопрос касается особенностей подачи документов для этой категории."
  ],
  "44rus.mp4": [
    "Как получить грант после прохождения срочной службы?",
    "Пользователь спрашивает, как получить грант в METU после прохождения срочной службы в армии.",
    "Интересуют условия и шаги для участия в конкурсе на грант.",
    "Нужны детали о льготах для тех, кто отслужил."
  ],
  "45rus.mp4": [
    "Можно ли поступить без ЕНТ после армии?",
    "Пользователь интересуется, возможно ли поступление в METU без сдачи ЕНТ после службы в армии.",
    "Вопрос касается альтернативных способов зачисления для отслуживших.",
    "Требуется информация о льготах и дополнительных экзаменах."
  ],
  "46rus.mp4": [
    "Могу ли я поступить в университет с дипломом колледжа?",
    "Пользователь спрашивает, возможно ли поступить в METU с дипломом колледжа.",
    "Интересует, признается ли диплом колледжа для зачисления.",
    "Нужны детали о процессе поступления и необходимых документах."
  ],
  "47rus.mp4": [
    "Что такое диплом \"Рабочий\" и можно ли с ним поступить?",
    "Пользователь хочет узнать, что такое диплом \"Рабочий\" и можно ли с ним поступить в METU.",
    "Интересует, что означает этот тип диплома и его признание.",
    "Вопрос касается требований к такому диплому для поступления."
  ],
  "48rus.mp4": [
    "Что такое диплом \"Не рабочий\"?",
    "Пользователь спрашивает, что такое диплом \"Не рабочий\" в контексте поступления в METU.",
    "Интересует, чем он отличается от других типов дипломов.",
    "Нужны детали о том, как он влияет на поступление."
  ],
  "49rus.mp4": [
    "Что делать, если в дипломе не указан квалификационный номер?",
    "Пользователь интересуется, как поступить в METU, если в дипломе отсутствует квалификационный номер.",
    "Вопрос касается действий, которые нужно предпринять для исправления ситуации.",
    "Требуется информация о том, куда обратиться за номером."
  ],
  "50rus.mp4": [
    "Как поступить на грант на сокращенный срок обучения после колледжа?",
    "Пользователь спрашивает, как получить грант на сокращенное обучение в METU после колледжа.",
    "Интересуют условия и шаги для участия в конкурсе на грант.",
    "Нужны детали о том, как сокращается срок обучения."
  ],
  "51rus.mp4": [
    "Какие условия сдачи ЕНТ для сокращенного обучения?",
    "Пользователь хочет узнать, какие условия сдачи ЕНТ для поступления на сокращенное обучение в METU.",
    "Интересует, отличаются ли требования по баллам для таких программ.",
    "Вопрос касается особенностей экзаменов для выпускников колледжей."
  ],
  "52rus.mp4": [
    "Нужно ли сдавать ЕНТ или экзамены для поступления на второе высшее?",
    "Пользователь спрашивает, нужно ли сдавать ЕНТ или другие экзамены для поступления на второе высшее в METU.",
    "Интересует, какие требования предъявляются к таким абитуриентам.",
    "Нужны детали о процессе зачисления на второе высшее."
  ],
  "53rus.mp4": [
    "Сколько длится обучение на втором высшем образовании?",
    "Пользователь интересуется продолжительностью обучения на втором высшем образовании в METU.",
    "Вопрос касается количества лет или семестров для таких программ.",
    "Требуется информация о том, зависит ли срок от специальности."
  ],
  "54rus.mp4": [
    "Сколько стоит обучение на второе высшее?",
    "Пользователь спрашивает о стоимости обучения на втором высшем образовании в METU.",
    "Интересует, отличается ли плата от программ бакалавриата.",
    "Нужны детали о годовой стоимости и возможных скидках."
  ],
  "55rus.mp4": [
    "Кто может поступить на дистанционную форму обучения (ДОТ)?",
    "Пользователь хочет узнать, кто имеет право поступить на дистанционное обучение в METU.",
    "Интересует, какие категории студентов могут выбрать ДОТ.",
    "Вопрос касается требований и ограничений для этой формы."
  ],
  "56rus.mp4": [
    "Нужно ли приезжать в университет при обучении по ДОТ?",
    "Пользователь спрашивает, нужно ли являться в университет при обучении по дистанционной форме в METU.",
    "Интересует, полностью ли обучение проходит онлайн.",
    "Нужны детали о возможных оффлайн-сессиях или экзаменах."
  ],
  "7rus.mp4": [
    "Есть ли практика и стажировки?",
    "Пользователь интересуется, предоставляет ли METU возможности для практики и стажировок.",
    "Вопрос касается организации практического обучения для студентов.",
    "Требуется информация о том, как это организовано и с какими компаниями."
  ],
  "57rus.mp4": [
    "Что такое академическая мобильность?",
    "Пользователь спрашивает, что такое академическая мобильность в METU.",
    "Интересует, что подразумевается под этим термином в контексте университета.",
    "Нужны детали о том, как студенты могут участвовать в программах обмена."
  ],
  "58rus.mp4": [
    "Какие международные программы предлагает МИТУ?",
    "Пользователь хочет узнать о международных программах, доступных в METU.",
    "Интересует перечень программ для обучения за границей или обмена.",
    "Вопрос касается сотрудничества с зарубежными университетами."
  ],
  "59rus.mp4": [
    "Какие бывают виды программ академической мобильности?",
    "Пользователь спрашивает о видах программ академической мобильности в METU.",
    "Интересует, какие форматы доступны: краткосрочные курсы, семестр за границей и т.д.",
    "Нужны примеры программ и их продолжительность."
  ],
  "66rus.mp4": [
    "Что такое DREAMSKILLS?",
    "Пользователь интересуется, что такое DREAMSKILLS в контексте METU.",
    "Вопрос касается программы или курсов, связанных с этим названием.",
    "Требуется информация о том, что она предлагает студентам."
  ],
  "67rus.mp4": [
    "Какие направления курсов предлагает DREAMSKILLS?",
    "Пользователь спрашивает, какие направления обучения доступны в рамках DREAMSKILLS в METU.",
    "Интересует перечень курсов, таких как IT, бизнес или дизайн.",
    "Нужны детали о содержании и продолжительности курсов."
  ],
  "68rus.mp4": [
    "Что такое ACCA?",
    "Пользователь хочет узнать, что такое ACCA в контексте обучения в METU.",
    "Интересует, что означает эта аббревиатура и для чего она нужна.",
    "Вопрос касается профессиональной сертификации в области бухгалтерии."
  ],
  "69rus.mp4": [
    "Сколько предметов включает ACCA?",
    "Пользователь спрашивает, сколько предметов входит в программу ACCA в METU.",
    "Интересует структура сертификации и количество экзаменов.",
    "Нужны детали о том, как эти предметы распределены по уровням."
  ],
  "70rus.mp4": [
    "Какие направления в МИТУ включают обучение по ACCA?",
    "Пользователь интересуется, на каких направлениях в METU можно изучать ACCA.",
    "Вопрос касается специальностей, таких как финансы или бухгалтерия.",
    "Требуется информация о том, как интегрирована ACCA в учебный план."
  ],
  "71rus.mp4": [
    "Кто относится к категории \"дети сироты и дети, оставшиеся без попечения родителей\"?",
    "Пользователь спрашивает, кто подпадает под категорию сирот в METU.",
    "Интересует определение этой категории для получения льгот.",
    "Нужны детали о возрастных ограничениях и юридическом статусе."
  ],
  "72rus.mp4": [
    "Какие документы нужны детям сиротам или оставшимся без попечения родителей?",
    "Пользователь хочет узнать, какие документы нужны сиротам для поступления в METU.",
    "Интересует перечень бумаг для подтверждения статуса и получения льгот.",
    "Вопрос касается справок из органов опеки или других учреждений."
  ],
  "73rus.mp4": [
    "Какие документы требуются инвалидам I–II группы для получения льготы?",
    "Пользователь спрашивает о документах для инвалидов I-II группы при поступлении в METU.",
    "Интересует, какие справки нужны для подтверждения инвалидности.",
    "Нужны детали о том, как эти документы влияют на льготы."
  ],
  "74rus.mp4": [
    "Кто считается студентом из многодетной семьи?",
    "Пользователь хочет узнать, кого METU считает студентом из многодетной семьи.",
    "Интересует, сколько детей должно быть в семье для этой категории.",
    "Вопрос касается критериев для получения скидок или льгот."
  ],
  "75rus.mp4": [
    "Какие документы нужны студенту из многодетной семьи?",
    "Пользователь спрашивает о документах для студентов из многодетных семей в METU.",
    "Интересует, какие бумаги подтверждают статус многодетной семьи.",
    "Нужны детали о справках или свидетельствах о рождении детей."
  ],
  "76rus.mp4": [
    "Какие документы требуются при потере кормильца?",
    "Пользователь интересуется, какие документы нужны при потере кормильца для поступления в METU.",
    "Вопрос касается бумаг для подтверждения статуса и получения льгот.",
    "Требуется информация о справках о смерти и семейном положении."
  ],
  "41rus.mp4": [
    "Что такое условное поступление?",
    "Пользователь спрашивает, что означает условное поступление в METU.",
    "Интересует, при каких условиях можно быть зачисленным условно.",
    "Нужны детали о том, как это влияет на дальнейшее обучение."
  ],
  "42rus.mp4": [
    "Последствия за неудачную сдачу?",
    "Пользователь хочет узнать, что будет, если не сдать экзамены после условного поступления в METU.",
    "Интересует, какие последствия, такие как отчисление, могут быть.",
    "Вопрос касается сроков и условий для исправления ситуации."
  ],
  "61rus.mp4": [
    "Что такое двудипломное образование в МИТУ?",
    "Пользователь интересуется, что такое двудипломное образование в METU.",
    "Вопрос касается программ, позволяющих получить два диплома.",
    "Требуется информация о сотрудничестве с другими университетами."
  ],
  "62rus.mp4": [
    "Какова стоимость программы за академический год?",
    "Пользователь спрашивает о стоимости двудипломной программы за год в METU.",
    "Интересует, сколько нужно платить за участие в этой программе.",
    "Нужны детали о том, включены ли дополнительные расходы."
  ],
  "63rus.mp4": [
    "Когда начинается языковая подготовка?",
    "Пользователь хочет узнать, когда начинается языковая подготовка для двудипломной программы в METU.",
    "Интересует расписание и сроки начала курсов по языку.",
    "Вопрос касается требований к уровню языка для участия."
  ],
  "64rus.mp4": [
    "Когда происходит зачисление в Arden University?",
    "Пользователь спрашивает, когда происходит зачисление в Arden University в рамках программы METU.",
    "Интересует, в какие сроки проходит процесс зачисления.",
    "Нужны детали о том, как это связано с двудипломной программой."
  ],
  "65rus.mp4": [
    "Какая форма обучения предусмотрена в рамках программы?",
    "Пользователь интересуется формой обучения в двудипломной программе METU.",
    "Вопрос касается того, очное это обучение или дистанционное.",
    "Требуется информация о том, как организовано обучение с Arden University."
  ],
  "80rus.mp4": [
    "Какие образовательные программы есть в колледже?",
    "Пользователь спрашивает о программах, доступных в колледже при METU.",
    "Интересует перечень специальностей для обучения в колледже.",
    "Нужны детали о продолжительности и направлениях программ."
  ],
  "81rus.mp4": [
    "Какие документы нужно иметь при поступлении в колледж?",
    "Пользователь хочет узнать, какие документы нужны для поступления в колледж METU.",
    "Интересует список бумаг, таких как аттестат или удостоверение личности.",
    "Вопрос касается особенностей подачи документов для колледжа."
  ],
  "83rus.mp4": [
    "Какая стоимость обучения и есть ли гранты в колледж?",
    "Пользователь спрашивает о стоимости обучения в колледже METU и наличии грантов.",
    "Интересует, сколько стоит обучение и есть ли финансовая поддержка.",
    "Нужны детали о том, как подать заявку на грант в колледже."
  ],
  "82rus.mp4": [
    "Какие программы доступны для дистанционного обучения в колледж?",
    "Пользователь интересуется, какие программы в колледже METU доступны для дистанционного обучения.",
    "Вопрос касается специальностей, которые можно изучать онлайн.",
    "Требуется информация о том, как организовано такое обучение."
  ],
  "86rus.mp4": [
    "Какова стоимость обучения по программам магистратуры?",
    "Пользователь спрашивает о стоимости обучения на магистратуре в METU.",
    "Интересует, сколько стоит обучение за год или за весь курс.",
    "Нужны детали о различиях в стоимости для разных направлений."
  ],
  "87rus.mp4": [
    "Как подать заявку на государственный образовательный грант?",
    "Пользователь хочет узнать, как подать заявку на государственный грант для магистратуры в METU.",
    "Интересуют шаги и сроки подачи заявки на грант.",
    "Вопрос касается требований к кандидатам на грант."
  ],
  "88rus.mp4": [
    "Какие есть скидки на магистратуру?",
    "Пользователь спрашивает о скидках на обучение в магистратуре METU.",
    "Интересует, какие категории студентов могут получить скидки.",
    "Нужны детали о размере скидок и условиях их предоставления."
  ],
  "89rus.mp4": [
    "Какие есть направления на магистратуру?",
    "Пользователь интересуется направлениями магистратуры в METU.",
    "Вопрос касается перечня доступных специальностей для магистров.",
    "Требуется информация о том, какие программы наиболее популярны."
  ],
  "94rus.mp4": [
    "Какой формат прохождения научно-педагогического КТ?",
    "Пользователь спрашивает о формате прохождения комплексного тестирования (КТ) для магистратуры в METU.",
    "Интересует, как организован экзамен: онлайн или оффлайн.",
    "Нужны детали о структуре теста и предметах."
  ],
  "90rus.mp4": [
    "Какие минимальные пороговые баллы нужно набрать на КТ?",
    "Пользователь хочет узнать минимальные баллы на КТ для поступления в магистратуру METU.",
    "Интересует, сколько баллов нужно для разных направлений.",
    "Вопрос касается требований к результатам тестирования."
  ],
  "78rus.mp4": [
    "Какие документы нужны для поступления на магистратуру?",
    "Пользователь спрашивает о списке документов для поступления на магистратуру в METU.",
    "Интересует перечень бумаг, таких как диплом бакалавра или сертификаты.",
    "Нужны детали о дополнительных требованиях, например, резюме."
  ],
  "79rus.mp4": [
    "На какие образовательные программы можно поступить на магистратуру в МИТУ?",
    "Пользователь интересуется, какие программы магистратуры доступны в METU.",
    "Вопрос касается перечня специальностей для магистерского уровня.",
    "Требуется информация о том, какие направления наиболее востребованы."
  ],
  "91rus.mp4": [
    "Как поступить в университет иностранцу?",
    "Пользователь спрашивает, как иностранному гражданину поступить в METU.",
    "Интересуют шаги и требования для иностранных абитуриентов.",
    "Нужны детали о визовых и языковых требованиях."
  ],
  "92rus.mp4": [
    "Какие документы нужны иностранцу для поступления в университет?",
    "Пользователь хочет узнать, какие документы нужны иностранцу для поступления в METU.",
    "Интересует список бумаг, таких как паспорт или диплом с переводом.",
    "Вопрос касается процесса легализации документов."
  ],
  "93rus.mp4": [
    "Что такое нострификация и зачем она нужна?",
    "Пользователь спрашивает, что такое нострификация и зачем она нужна для поступления в METU.",
    "Интересует процесс признания иностранных дипломов.",
    "Нужны детали о том, как и где проводить нострификацию."
  ],
  "95rus.mp4": [
    "Какие документы нужны для поступления на докторантуру?",
    "Пользователь спрашивает о списке документов для поступления на докторантуру в METU.",
    "Интересует перечень бумаг, таких как диплом магистра или научные публикации.",
    "Нужны детали о дополнительных требованиях, например, рекомендательные письма."
  ],
  "96rus.mp4": [
    "Какой срок обучения на докторантуре?",
    "Пользователь хочет узнать, сколько длится обучение на докторантуре в METU.",
    "Интересует продолжительность программы в годах.",
    "Вопрос касается возможных различий в сроках для разных направлений."
  ],
  "97rus.mp4": [
    "На какие образовательные программы можно поступить на докторантуру в МИТУ?",
    "Пользователь интересуется, на какие программы докторантуры можно поступить в METU.",
    "Вопрос касается перечня направлений для докторского уровня.",
    "Требуется информация о научных областях и специальностях."
  ],
  "98rus.mp4": [
    "Сколько стоит обучение на докторантуре?",
    "Пользователь спрашивает о стоимости обучения на докторантуре в METU.",
    "Интересует, сколько стоит обучение за год или за весь курс.",
    "Нужны детали о возможных скидках или грантах для докторантов."
  ],
  "99rus.mp4": [
    "Какие требования к поступающим на докторантуру?",
    "Пользователь хочет узнать, какие требования предъявляются к поступающим на докторантуру в METU.",
    "Интересует, нужен ли опыт научной деятельности или публикации.",
    "Вопрос касается минимальных академических и профессиональных критериев."
  ],
  "100rus.mp4": [
    "Есть ли внутренние гранты при поступлении на докторантуру?",
    "Пользователь спрашивает, есть ли внутренние гранты для докторантуры в METU.",
    "Интересует, предоставляет ли университет собственные гранты для докторантов.",
    "Нужны детали о том, как подать заявку и кто может претендовать."
  ],
  "60rus.mp4": [
    "Какие документы нужны для участия в конкурсных программах?",
    "Пользователь интересуется, какие документы нужны для участия в конкурсных программах METU.",
    "Вопрос касается бумаг для участия в программах, таких как гранты или мобильность.",
    "Требуется информация о том, какие справки или сертификаты могут понадобиться."
  ]
}